[{
	"titre": "Ivalua va ouvrir un nouveau bureau à Paris, et recruter 20 personnes principalement pour son siège social à Orsay",
	"corps": "Editeur de logiciels e-achats, Ivalua compte plus de 130 collaborateurs répartis dans ses différentes entités en France, Italie, Royaume-Uni, Etats-Unis et Canada. En France, il emploie 85 personnes principalement au siège d’Orsay (91), ainsi qu’à Montpellier (34) et bientôt à Paris (75), puisqu’un nouveau bureau ouvrira prochainement ses portes intramuros. Pour accompagner sa croissance, le groupe lance également un plan de recrutement pour une vingtaine de postes essentiellement basés à Orsay. Il recherche notamment des profils commerciaux, ingénieurs développement ASP.Net/C#/SQM Server, chefs de projet, ingénieurs systèmes réseaux et chargés de tests.",
	"publication_date": "2014-09-01 00:00:00",
	"source": "A.G-L., First ECO",
	"edition": "Ile-de-France",
	"departements": "Paris,Essonne",
	"regions": "ile-de-France",
	"secteurs": "Service et ingénierie informatique, NTIC",
	"themes": "Implantation,Développement immatériel,Recrutement,Développement géographique,Développement international"
},
{
	"titre": "A Nantes, BNP Paribas Real Estate annonce de grandes transactions à venir pour le second semestre 2014",
	"corps": "Dans un communiqué de presse, Christine Serra, Directrice Région Centre-Ouest de BNP Paribas Real Estate, annonce de grandes transactions sur le marché des bureaux à Nantes pour le second semestre 2014 : \"Une transaction importante supérieure à 5.000m² est prévue sur l’immeuble Véo dans le quartier Euronantes Gare. D’autres transactions sont attendues en périphérie et notamment sur l’Ouest de l’agglomération, d’ici la fin de l’année, pour des superficies supérieures à 1.000m².\" De plus, sur le quartier d’affaires Euronantes Gare, le prochain immeuble neuf est attendu en octobre 2016, avec la livraison du programme Le Berlingot, d’une superficie de 15.000m² - promotion Lazard.",
	"publication_date": "2014-09-03 00:00:00",
	"source": "J.B., First ECO",
	"edition": "Pays de la Loire et Centre",
	"departements": "Loire-Atlantique",
	"regions": "Pays de la Loire",
	"secteurs": "Promotion immobilière,BTP",
	"themes": "Développement matériel,Investissement foncier"
},
{
	"titre": "Brenac et Gonzalez va assurer la réalisation du futur bâtiment du Centre de Physique Matière et Rayonnement sur Paris Saclay. La livraison de ce nouvel équipement de plus de 7.000m² est annoncée pour 2018",
	"corps": "L’Université Paris Sud a choisi, dans le cadre du Campus Paris-Saclay, l’agence Brenac & Gonzalez pour le marché de réalisation du nouveau bâtiment du Centre de Physique Matière et Rayonnement. L’opération permettra de rassembler en un seul bâtiment : le laboratoire FAST, le laboratoire LPTMS et l’Institut Pascal, centre d’accueil de visiteurs internationaux et lieu d’organisation de séminaire. Les travaux sont prévus d’avril 2016 à avril 2018. La future construction de 7.014m² Shon sera localisée dans le quartier du Belvédère à Orsay, qui accueille des bâtiments de recherche de l’Université Paris-Sud et du CNRS.",
	"publication_date": "2014-09-04 00:00:00",
	"source": "A.G-L., First ECO",
	"edition": "Ile-de-France",
	"departements": "Essonne",
	"regions": "ile-de-France",
	"secteurs": "Recherche & Développement,Enseignement & Formation",
	"themes": "Développement économique,Investissement public,Développement matériel,Investissement foncier"
},
{
	"titre": "Haropa-Port du Havre et Sita projettent d’implanter une chaudière biomasse sur l’ex-site Citron à Rogerville. Les travaux viennent de débuter",
	"corps": "En collaboration avec Haropa-Port du Havre, Sita (filiale de Suez Environnement) travaille au développement industriel d’une future chaudière biomasse dans les bâtiments de l’ex-usine Citron à Rogerville (Cf FE du 17/06/14). Ce projet, qui permettra la mise en place d’un réseau de vapeur mutualisé, s’inscrit pleinement dans la dynamique portée par l’Institut pour la Transition Énergétique PS2E (Paris Saclay Efficacité Énergétique), dont l’objectif est de faire évoluer la Zone Industrielle et Portuaire en un Eco-Parc Industriel Intelligent, développant des projets d’efficacité énergétique innovants. Dans ce cadre, Sita intervient depuis la fin du mois d’août pour assurer l’évacuation de 14.000 tonnes de déchets encore présents dans les bâtiments de l’ex-usine Citron, explique un communiqué. L’ADEME est en charge de l’évacuation d’une seconde tranche. La fin des travaux, préalables à la reconversion industrielle du site, est prévue pour 2015.",
	"publication_date": "2014-09-11 00:00:00",
	"source": "A.L., First ECO",
	"edition": "Normandie et Bretagne",
	"departements": "Seine-Maritime",
	"regions": "Haute-Normandie",
	"secteurs": "Energie",
	"themes": "Développement matériel,Investissement foncier,Investissement en équipement"
},
{
	"titre": "Loc Maria lance les travaux de sa nouvelle usine Gavottes (10.000m²) à Lanvallay",
	"corps": "Le Groupe Loc Maria Biscuits, spécialiste du biscuit premium et traditionnel breton, vient de donner le premier coup de pioche de sa nouvelle usine Gavottes à Lanvallay. Située à quelques kilomètres de l’unité existante de Dinan Taden qui poursuivra son activité, la nouvelle structure permettra d’augmenter la capacité de production, de renouveler le parc des machines et d’améliorer les conditions de travail des collaborateurs. Bâtie sur un terrain de 6,4ha, l’usine de 10.000m², sa plateforme logistique de 2.350m² et le nouveau siège social du Groupe Loc Maria Biscuits seront opérationnels au troisième trimestre 2015, explique un communiqué.",
	"publication_date": "2014-09-15 00:00:00",
	"source": "A.L., First ECO",
	"edition": "Normandie et Bretagne",
	"departements": "Cotes-d\'Armor",
	"regions": "Bretagne",
	"secteurs": "Industrie manufacturière,Agroalimentaire, Agro-industrie",
	"themes": "Implantation,Développement matériel,Développement géographique"
},
{
	"titre": "Vencorex va convertir sa production de chlore à Pont-de-Claix avec un procédé d’électrolyse à membrane",
	"corps": "Co-entreprise entre le groupe suédois de chimie de spécialité Perstorp et le thaïlandais PTT Global Chemical, Vencorex (CA : 420M€ - 630 salariés, dont 550 à Pont-de-Claix), qui annonçait en début d’année envisager de créer une nouvelle unité de production de chlore via un procédé d’électrolyse à membrane pour soutenir le développement du site vers les isocyanates de performance, améliorer la sécurité et la qualité de ses produits, vient de confirmer cette décision. La nouvelle unité sera opérationnelle en 2016 avec une capacité annuelle de 110.000 tonnes de chlore. \"Une production de chlore intégrée, fiable et compétitive va nous permettre d’améliorer la performance de nos opérations industrielles sur le site de Pont-de-Claix. Cet investissement souligne notre engagement dans une stratégie long terme pour Vencorex\" a déclaré Magnus Lanner, président de la société.",
	"publication_date": "2014-09-16 00:00:00",
	"source": "M.P., First ECO",
	"edition": "Rh&ocirc;ne-Alpes et Auvergne",
	"departements": "Isere",
	"regions": "Rhone-Alpes",
	"secteurs": "Industrie manufacturière,Chimie, cosmétique, hygiène",
	"themes": "Développement matériel,Investissement en équipement"
},
{
	"titre": "Sita inaugure au Havre ’Val’Estuaire’, une plate-forme industrielle unique en Normandie pour la valorisation des déchets des entreprises et des collectivités",
	"corps": "Sita, leader de la valorisation des déchets en France, inaugure au Havre ’Val’Estuaire’ : une nouvelle plate-forme multimodale dédiée à la valorisation de tous les types de déchets produits par les entreprises et collectivités du territoire normand. D’une capacité de 350.000 tonnes par an, l’unité permettra à la filiale de Suez Environnement de continuer à accompagner les ambitions de recyclage de ses clients et à réduire leur impact environnemental. Pour la première fois en Normandie, papiers, cartons, plastiques, métaux, déchets de chantiers, mobilier, mâchefers, terres polluées et déchets en mélange seront ainsi réceptionnés, triés et valorisés sur un même site pour être ré-acheminés vers les filières de reprise et de recyclage appropriées. Implantée au sein de la zone du Grand Port Maritime du Havre, la plate-forme de 10ha bénéficie d’un accès privilégié aux réseaux fluviaux, ferroviaires, et routiers, détaille un communiqué.",
	"publication_date": "2014-09-16 00:00:00",
	"source": "A.L., First ECO",
	"edition": "Normandie et Bretagne",
	"departements": "Seine-Maritime",
	"regions": "Haute-Normandie",
	"secteurs": "Environnement",
	"themes": "Implantation,Développement matériel,Développement géographique"
},
{
	"titre": "Suite au rapprochement entre Douglas et Nocibé, le groupe installe son siège dans 1.533m² de bureaux à Villeneuve d’Ascq",
	"corps": "Le groupe allemand Douglas (siège France à Lille - 59) a récemment finalisé le rachat de la chaîne de parfumerie nordiste Nocibé (siège à Villeneuve d’Ascq - 59) auprès du fonds Charterhouse. Ce rapprochement, qui donne naissance au plus grand réseau de parfumerie en France avec 625 magasins et 4.000 salariés, va s’accompagner d’un rapprochement physique des deux sièges français. Dans ce cadre, le nouvel ensemble vient de prendre à bail une surface de 1.533m² de bureaux à Villeneuve d’Ascq.
La transaction a été réalisée par Arthur Loyd Lille.",
	"publication_date": "2014-09-16 00:00:00",
	"source": "L.G., First ECO",
	"edition": "Nord Pas-de-Calais - Picardie",
	"departements": "Nord",
	"regions": "Nord-Pas-de-Calais",
	"secteurs": "Commerce et distribution",
	"themes": "Implantation,Développement matériel,Investissement foncier,Développement géographique"
},
{
	"titre": "Simastock se dote d’un nouvel entrepôt de 12.800m² à Dechy",
	"corps": "Filiale logistique du groupe Bils Deroo (siège à Sin-le-Noble), Simastock renforce ses positions dans le Douaisis en prenant à bail un entrepôt dernière génération de 12.800m² à Dechy, non loin de son siège. Ce nouveau site sera dédié au stockage de produits alimentaires et de grande distribution. 
La transaction a été réalisée par CBRE, conseil des deux parties.",
	"publication_date": "2014-09-16 00:00:00",
	"source": "L.G., First ECO",
	"edition": "Nord Pas-de-Calais - Picardie",
	"departements": "Nord",
	"regions": "Nord-Pas-de-Calais",
	"secteurs": "Transport et logistique,Logistique",
	"themes": "Implantation,Développement matériel,Investissement foncier,Développement géographique"
}
]